<?php
return[
    'title' => 'Знайти роботу - легко!',
    'about_us' => 'Про нас',
    'vacancies_navbar' =>'Вакансії',
    'add_vacancy_navbar' => 'Додати вакансію',
    'job_fair_navbar' => 'Ярмарок вакансій',
    'helpful_information_navbar' => 'Корисна інформація',
    'news_and_projects_navbar' => 'Новини та проекти',
    'contacts_navbar' => 'Контакти',
    'find_a_job_mail'=>'Знайди роботу своєї мрії!',
    'you_can_mail'=>'Тут ти зможешь знайти актуальні вакансії та новини. Підписуйся щоб нічого не пропустити!',
    'enter_email'=>'Введіть свою електронну адресу',
    'subscribe'=>'Підписатися',
    'about_us_desc'=>'Багато випускників стикаються з проблемою працевлаштування, опинившись за дверима рідного університету. Центр “Кар’єра НТУ “ХПІ” був створений з метою допомогти кожному студенту зорієнтуватися на сучасному ринку праці, зіставити свої здібності з вимогами бажаної професії, вибрати стратегію придбання необхідних навичок і знайти свого потенційного роботодавця.',
    'team'=>'Команда',
    'areas_of_work'=>'Основні напрямки роботи',
];
